
export default [
    {
        id: 17,
        description: `ПРИДВИЖИ СЕ ДО ГЕОРГИ С. РАКОВСКИ. АКО ПРЕМИНЕШ ПРЕЗ
        СТАРТ, ПОЛУИЧАВАШ ЗАПЛАТА ₩200.
        `
    },

    {
        id: 18,
        description: `ОТИДИ В ЗАТВОРА. ОТИДИ ДИРЕКТНО В ЗАТВОРА.
        НЕ ПРЕМИНАВАШ ПРЕЗ СТАРТ, НЕ ПОЛУЧАВАШ ₩200.`
    },

    {
        id: 19,
        description: 'ЗАЕМЪТ ЗА СГРАДАТА Е СТИГНАЛ ДО ПАДЕЖ. ПОЛУЧАВАШ ₩150.'
    },

    {
        id: 20,
        description: `ИЗЛЕЗ БЕЗПЛАТНО ОТ ЗАТВОРА. Това купонче може да бъде запазено
        докато ти потрява, докато пожелаеж да го замениш или продадеш.
        ` 
    },

    {
        id: 21,
        description: `ОРГАНИЗИРАЙ ЕКСКУРЗИЯ ДО ЗАХАРНА ФАБРИКА. АКО
        ПРЕМИНЕШ ПРЕЗ СТАРТ, ПОЛУЧАВАШ ЗАПЛАТА ₩200.
        `
    },

    {
        id: 22,
        description: `ВСЕКИ ИГРАЧ ПОЛУВАВА ₩200.`
    },

    {
        id: 23,
        description: `ПРИДВИЖИ СЕ ДО НАЙ-БЛИЗКАТА ГАРА. Ако НЕ Е ПРИТЕЖАВАНЕ ОТ НИКОГО,
        можеш да я купиш от банката. Ако Е ПРИТЕЖАВАНА ОТ ДРУГ 
        ИГРАШ, плати на собственика двоен наем.` 
    },

    {
        id: 24,
        description: `ПРИДВИЖИ СЕ ДО НАЙ-БЛИЗКАТА ГАРА. Ако НЕ Е ПРИТЕЖАВАНЕ ОТ НИКОГО,
        можеш да я купиш от банката. Ако Е ПРИТЕЖАВАНА ОТ ДРУГ 
        ИГРАШ, плати на собственика двоен наем.` 
    },

    {
        id: 25,
        description: `ПРИДВИЖИ СЕ ДО ПЛОЩАД НАРОДНО СЪБРАНИЕ.` 
    },

    {
        id: 26,
        description: 'ГЛОБА ЗА ВИСОКА СКОРОСТ. ПЛАЩАШ ₩15.'
    },

    {
        id: 27,
        description: 'ПРИДВИЖИ СЕ НАЗАД 3 ПОЛЕТА.' 
    },

    {
        id: 28,
        description: `ИЗБРАН СИ ЗА ПРЕЗИДЕНТ НА СЪВЕТА, ПЛАТИ НА
        ВСЕКИ ИГРАЧ ₩50.`
    },

    {
        id: 29,
        description: 'ПРЕДВИЖИ СЕ ДО AЛАБИН. АКО ПРЕМИНЕШ ПРЕЗ СТАРТ, ПОЛУЧАВАШ ЗАПЛАТА ₩200.'
    },

    {
        id: 30,
        description: `НАПРАВИ ГЕНЕРАЛЕН РЕМОНТ НА ВСИЧКИ СВОИ СОБСТВЕНОСТИ.
        ЗА ВСЯКА КЪЩА ПЛАЩАШ ₩25. ЗА ВСЕКИ ХОТЕЛ ПЛЩАШ ₩100.`
    },

    {
        id: 31,
        description: `ПРИДВИЖИ СЕ ДО НАЙ-БЛИЗКАТА ОБЩЕСТВЕНА УСЛУГА. 
        Ако НЕ Е ПРИТЕЖАВАНЕ ОТ НИКОГО,
        можеш да я купиш от банката. Ако Е ПРИТЕЖАВАНА,
        хварли зара и плати на собственика 10 пъти сумата от точките показани от зара.`
    },

    {
        id: 32,
        description: 'ПРИДВИЖИ СЕ ДО СТАРТ. ПОЛУЧАВАШ ₩200.'
    },
]