
export default [
    {
        id: 1,
        description: 'ПОЛУЧАВАШ ₩25 ОТ КОНСУЛТАНТСКИ ТАКСИ.'
    },

    {
        id: 2,
        description: `ОТИДИ В ЗАТВОРА. ОТИДИ ДИРЕКТНО В ЗАТВОРА.
        НЕ ПРЕМИНАВАШ ПРЕЗ СТАРТ, НЕ ПОЛУЧАВАШ ₩200.`
    },

    {
        id: 3,
        description: 'БОЛНИЧНА ТАКСА. ПЛАЩАШ ₩100.'
    },

    {
        id: 4,
        description: `ИЗЛЕЗ БЕЗПЛАТНО ОТ ЗАТВОРА. Това купонче може да бъде запазено
        докато ти потрява, докато пожелаеж да го замениш или продадеш.
        ` 
    },

    {
        id: 5,
        description: `ПОЛУЧАВАШ ОЦЕНКА ЗА УЛИЧНИ РЕМОНТИ:
        ПЛАТИ ₩40 ЗА ВСЯКА КЪЩА И ₩115 ЗА ВСЕКИ ХОТЕЛ, КОИТО ПРИТЕЖАВАШ.
        `
    },

    {
        id: 6,
        description: `ЗАСТРАХОВКАТА ЖИВОТ Е СТИГНАЛА ПАДЕЖ. ПОЛУЧАВАШ ₩100.`
    },

    {
        id: 7,
        description: `ОТ ПРОДАЖБАТА НА АКЦИИ ПОЛУЧАВАШ ₩50.` 
    },

    {
        id: 8,
        description: `БАНКОВА ГРЕШКА В ТВОЯ ПОЛЗА ПОЛУЧАВАШ ₩200.`
    },

    {
        id: 9,
        description: `НАЛСЕДИЛ СИ ₩100.` 
    },

    {
        id: 10,
        description: 'ДНЕС Е ТВОЯТ РОЖДЕН ДЕН. ПОЛУЧАВАШ ₩10 ОТ ВСЕКИ ИГРАЧ.'
    },

    {
        id: 11,
        description: 'ВАКАНЦИОННИЯТ ФОНД Е СТИГНАЛ ДО ПАДЕЖ. ПОЛУЧАВАШ ₩100.' 
    },

    {
        id: 12,
        description: 'ТАКСА ЗА ДОКТОР. ПЛАЩАШ ₩50.'
    },

    {
        id: 13,
        description: 'ПРЕДВИЖИ СЕ ДО СТАРТ. ПОЛУЧАВАШ ₩200.'
    },

    {
        id: 14,
        description: 'СПЕЧЕЛИЛ СИ ВТОРО МЯСТО В КОНКУРСА ЗА КРАСОТА. ПОЛУЧАВАШ ₩10.'
    },

    {
        id: 15,
        description: 'ВЪРНАТ ДАНЪК ЗА СОБСТВЕНОСТ. ПОЛУЧАВАШ ₩20.'
    },

    {
        id: 16,
        description: 'УЧЕБНА ТАКСА. ПЛАЩАШ ₩50.'
    },
]